export const youtuber: object[] = [
  {
    id: 'hajimesyatyo',
    name: 'はじめしゃちょー',
    description: '「自由」をモットーにしている超フリーダムなYouTuber。実験系をメインにオールジャンルでなんでもしたいことを動画にしており、体を張ったネタや、誰もしないような斬新で手の込んだ動画で、若年層より圧倒的な支持を得ている。740人だるまさんが転んだで2015年10月ギネス記録を取得。'
  },
  {
    id: 'hikakin',
    name: 'ヒカキン',
    description: '国内チャンネル総登録者数No.1、名実ともに日本トップのYouTuber。新潟県出身。高校生の頃にYouTubeを始め、スーパーマリオのゲーム音楽をビートボックスで表現した「Super Mario Beatbox」の動画が世界中で話題となる。2013年にはエアロスミスのツアーに参加し、シンガポール、大阪公演でビートボックスによる共演を果たした。ビートボックス以外にも、日常の面白いものを独自の視点でおもしろおかしく紹介するHikakinTVチャンネルや、ゲーム実況ジャンルで日本最大級のチャンネルとなっている。'
  },
  {
    id: 'watanabemahoto',
    name: 'ワタナベマホト',
    description: 'YouTubeのチャンネル登録数は2017年10月現在150万人以上、Twitter, Facebookを合わせると230万人以上のフォロワーを有している。2011年からネタ系動画を中心に動画投稿を始め、YouTubeの動画再生回数はトータルで7億6千万回を超える。ヒップホップユニット「カイワレハンマー」のBEMAとして音楽活動を行っており、ソロアルバム「侵略的隙間」を2016年11月にリリース。2017年5月17日リリース「Beglnner2」では同日付、オリコンデイリーランキングで1位を獲得。また、アパレルブランド「REBERTAS」を手掛けるなど多彩な一面もある。マルチな活動から注目度は高い。'
  },
  {
    id: 'charismabrothers',
    name: 'カリスマブラザーズ',
    description: 'ジョージ、ジロー、みのからなるアメリカシアトル発3人組YouTuber。YouTubeチャンネルでは、キャンピングカーでのアメリカ西海岸走破企画やオリジナルの音楽、英会話、ドッキリなどジャンルを問わない動画を投稿。3人の個性を放ちながら、面白いモノ・コトを発信している。なお、カリスマブラザーズという名前の由来は、イジリから始まったとボンボンTVの動画内で発言している。ブラザーズはワーナー・ブラザースに由来しているそうで、そこにカリスマという言葉を組み合わせた形がカリスマブラザーズということのよう。'
  },
  {
    id: 'orutanachannel',
    name: 'おるたなchannel',
    description: '大学のお笑いサークルで知り合った、ないとーと渋谷ジャパンの2人組ユニット。毎日20時に動画を投稿中！実験・UFOキャッチャー・コントなどさまざまな企画に挑戦し、幅広い年齢層から支持されている。テンポよく見やすい動画作りが特徴で、皆さんが気になるけどなかなかできないことを代わりに検証します！2人の面白い掛け合いにも是非注目を！'
  },
  {
    id: 'setokoji',
    name: '瀬戸弘司',
    description: '劇団天然工房に所属する舞台俳優でもある。福井県小浜市出身、1980年10月19日生まれ。iPhoneなどのガジェット紹介やゲーム実況などをおこなっている。役者であることからコミカルな寸劇で動画を制作することも多い。特技はウクレレ演奏。'
  },
  {
    id: 'maxmurai',
    name: 'マックスむらい',
    description: 'AppBank株式会社の取締役。本名 村井智建。石川県出身、1981年12月11日生まれ。Youtubeではパズドラやモンストなどのゲーム実況を中心にアプリ紹介や商品レビューなどを行っている。'
  }
]
